export const listMessageNotifyAiGoal = {
	1: `День 1\nДа начнется исследование! Каждый шаг будет открываться в 9:00 утра. Приготовь заметки или тетрадь для ответов на вопросы и двигайся шаг за шагом ⚡️`,
	2: `День 2\nВторой шаг уже ждёт тебя.\nЧто из вчерашнего вызвало сопротивление?`,
	3: `День 3\nПривет, это Иванна👋🏻\n\nМне интересно, как сейчас проходит твоё исследование. Появляются ли новые вопросы или сомнения? Если да — это хороший знак.\n\nПоиск ориентиров редко бывает простым. Если чувствуешь, что тебе нужна помощь, ты можешь задать мне любой вопрос по кнопке ниже — я отвечу и помогу разобраться.`,
	4: `День 4\nМожно двигаться дальше, но сначала подумай: что сейчас поддерживает тебя больше всего? Люди, привычки, убеждения? Что для тебя является опорой?`,
	5: `День 5\nСледующий шаг доступен.\nКакое небольшое изменение ты уже чувствуешь`,
	6: `День 6\nТы близко к финалу и началу нового пути.\nЧто стало для тебя яснее за эти дни?`,
	7: `День 7\nПоздравляю, исследование ориентиров завершено и одновременно только начинается.\n\nК этому моменту что-то становится яснее, а какие-то вопросы наоборот занимают ум. Уже чувствуешь, где есть напряжение, и что хочется прояснить не в одиночку \n\nЯ провожу консультации, на которых ты можешь решить вопросы, связанные с тревогой, страхами, кризисами смысла и отношениями с самим собой.\n\nСтоимость: 2500₽\n\nЕсть социальные места, для тех, кому особенно сложно, стоимость: 1000₽\n\nМожешь рассказать о своей проблеме по кнопке ниже. Если не время сейчас, ты можешь возвращаться к исследованию и идти в своём темпе, я буду на связи.`
}
